<html>
    <head>
        <meta charset="UTF-8">
        <title>Hello</title>
    </head>
    <body>
        <h1>Heading</h1>
        <p>Paragraph</p>
        <img src="cat.jpg">
        <img src="cat2.jpg">
        <br>

        <h2>my name is Nattaong Klansuwan</h2>
        <h3>my nick name is Nut</h3>
        <h2>สวัสดีครับผมชื่อ นาย นัทธพงศ์ กลั่นสุวรรณ์ ชื่อเล่นชื่อ นัท</h2>
        <h2>ผมมีเรื่องจะเล่าให้ฟัง เมื่อวันที่ 30/10/2563 ผมซึ่งเป็นนักศึกษาคณะเทคโนโลยีสารสนเทศ รหัส63070233
            กำลังนั่งไถเฟสอยู่แล้วไปเจอมุกตลกของเพจนึงทำให้ผมนั่งอมยิ้มอยู่คนเดียว เรื่องที่ผมอ่านมีอยู่ว่า
            พระเอกับพระบีคุยกัน เมื่อกลับมาถึงวัดหลังเสร็จกิจนิมนต์
            พระเอ : ทำไมเอ็งถึงรีบลุกหนีมาตอนเจ้าภาพเขากำลัง
                    จะถวายสังฆทานกับปัจจัยให้ล่ะ
            พระบี : ให้กูนั่งได้ไง กูได้ยินแม่ถามลูกชายว่า
                    "ลูกซองอยู่ไหน?"
                    ไหนล่ะลูกซอง? รีบไปเอามา
                    เดี๋ยวพระจะกลับซะก่อน
                    สักพักแกก็พูดออกมาดังๆ ว่า
                    "ฆ่าแต่พระสงฆ์ผู้เจริญ....."
                    กูก็เลยรีบเผ่นกลับวัดเลยซิ
            จบ ครับจบ55555
        </h2>
        <h3>นี่ครับเพจที่บอก</h3>
        <a href='http://www.it.kmitl.ac.th'>This is a Link</a>

        
    </body>
</html>
